Repository: RUGyron/I-Wish-App
Catalog: IWish/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Exact
de: Genau
es: Exacto
it: Esatto
ja: 正確
ko: 정확
pt_br: Exato
ru: Точная
zh_hans: 精确

source: Expiry
de: Ablauf
es: Vencimiento
fr: Expiration
it: Scadenza
ja: 有効期限
ko: 만료
pt_br: Validade
ru: Срок действия
zh_hans: 有效期

source: Export as file
de: Als Datei exportieren
es: Exportar como archivo
fr: Exporter en fichier
it: Esporta come file
ja: ファイルとして書き出す
ko: 파일로 내보내기
pt_br: Exportar como arquivo
ru: Экспорт файлом
zh_hans: 导出为文件

source: Find I Wish in the list → “Stop using Apple ID”
de: I Wish in der Liste suchen → „Apple-ID nicht mehr verwenden“
es: Busca I Wish en la lista → “Dejar de usar Apple ID”
fr: Trouve I Wish dans la liste → « Cesser d’utiliser l’identifiant Apple »
it: Trova I Wish nell’elenco → “Smetti di usare l’ID Apple”
ja: リストでI Wishを探す → 「Apple IDの使用をやめる」
ko: 목록에서 I Wish 찾기 → ‘Apple ID 사용 중단’
pt_br: Encontre o I Wish na lista → “Parar de usar o Apple ID”
ru: Найдите I Wish в списке → «Прекратить использовать Apple ID»
zh_hans: 在列表中找到 I Wish → 「停止使用 Apple ID」

source: From
de: Von
es: Desde
fr: De
it: Da
ja: 下限
ko: 시작
pt_br: De
ru: От
zh_hans: 从

source: Full access
de: Vollzugriff
es: Acceso total
fr: Accès complet
it: Accesso completo
ja: フルアクセス
ko: 전체 접근
pt_br: Acesso total
ru: Полный доступ
zh_hans: 完全访问

source: Generating invitation…
de: Einladung wird erstellt…
es: Generando invitación…
fr: Génération de l’invitation…
it: Generazione dell’invito…
ja: 招待を作成中…
ko: 초대 생성 중…
pt_br: Gerando convite…
ru: Генерация приглашения...
zh_hans: 正在生成邀请…

source: How we store your data
de: Wie wir Ihre Daten speichern
es: Cómo guardamos tus datos
fr: Comment nous stockons tes données
it: Come conserviamo i tuoi dati
ja: データの保管方法
ko: 데이터를 저장하는 방식
pt_br: Como guardamos seus dados
ru: Как мы храним данные
zh_hans: 我们如何存储你的数据

source: Importance
de: Wichtigkeit
es: Importancia
it: Importanza
ja: 重要度
ko: 중요도
pt_br: Importância
ru: Важность
zh_hans: 重要程度

source: Invalid encrypted data
de: Ungültige verschlüsselte Daten
es: Datos cifrados no válidos
fr: Données chiffrées non valides
it: Dati cifrati non validi
ja: 暗号化データが不正です
ko: 암호화된 데이터가 올바르지 않아요
pt_br: Dados criptografados inválidos
ru: Некорректные зашифрованные данные
zh_hans: 加密数据无效

source: Invalid key in the link
de: Ungültiger Schlüssel im Link
es: Clave no válida en el enlace
fr: Clé du lien non valide
it: Chiave non valida nel link
ja: リンク内の鍵が不正です
ko: 링크의 키가 올바르지 않아요
pt_br: Chave do link inválida
ru: Некорректный ключ в ссылке
zh_hans: 链接中的密钥无效

source: Invalid link
de: Ungültiger Link
es: Enlace no válido
fr: Lien non valide
it: Link non valido
ja: リンクが不正です
ko: 링크가 올바르지 않아요
pt_br: Link inválido
ru: Неверная ссылка
zh_hans: 链接无效

source: Invalid role
de: Ungültige Rolle
es: Rol no válido
fr: Rôle non valide
it: Ruolo non valido
ja: ロールが不正です
ko: 역할이 올바르지 않아요
pt_br: Papel inválido
ru: Недопустимая роль
zh_hans: 角色无效

source: Invitation is invalid or expired
de: Einladung ist ungültig oder abgelaufen
es: La invitación no es válida o ha caducado
fr: L’invitation est non valide ou expirée
it: L’invito non è valido o è scaduto
ja: 招待は無効か期限切れです
ko: 초대가 유효하지 않거나 만료됐어요
pt_br: O convite é inválido ou expirou
ru: Приглашение недействительно или истекло
zh_hans: 邀请无效或已过期

source: Invitation to a list
de: Einladung zu einer Liste
es: Invitación a una lista
fr: Invitation à une liste
it: Invito a una lista
ja: リストへの招待
ko: 리스트 초대
pt_br: Convite para uma lista
ru: Приглашение в список
zh_hans: 列表邀请

source: Invitations
de: Einladungen
es: Invitaciones
it: Inviti
ja: 招待
ko: 초대
pt_br: Convites
ru: Приглашения
zh_hans: 邀请

source: Invite
de: Einladen
es: Invitar
fr: Inviter
it: Invita
ja: 招待
ko: 초대
pt_br: Convidar
ru: Пригласить
zh_hans: 邀请

source: Join
de: Beitreten
es: Unirse
fr: Rejoindre
it: Unisciti
ja: 参加
ko: 참여
pt_br: Entrar
ru: Присоединиться
zh_hans: 加入

source: Join a wishlist
de: Einer Wunschliste beitreten
es: Únete a una lista
fr: Rejoindre une liste
it: Unisciti a una lista
ja: リストに参加
ko: 위시리스트 참여
pt_br: Entrar em uma lista
ru: Присоединиться к списку
zh_hans: 加入心愿单

source: Join my wishlist “%@” on I Wish! %@
de: Tritt meiner Wunschliste „%@“ in I Wish bei! %@
es: ¡Únete a mi lista de deseos “%@” en I Wish! %@
fr: Rejoins ma liste de vœux « %@ » sur I Wish ! %@
it: Unisciti alla mia lista “%@” su I Wish! %@
ja: I Wishの私のリスト「%@」に参加してね! %@
ko: I Wish에서 제 위시리스트 ‘%@’에 참여해 주세요! %@
pt_br: Entre na minha lista de desejos “%@” no I Wish! %@
ru: Присоединяйся к моему списку желаний «%@» в I Wish! %@
zh_hans: 来加入我在 I Wish 上的心愿单「%@」! %@

source: Joined “%@”
de: „%@“ beigetreten
es: Te uniste a “%@”
fr: Tu as rejoint « %@ »
it: Sei entrato in “%@”
ja: 「%@」に参加しました
ko: ‘%@’에 참여했어요
pt_br: Você entrou em “%@”
ru: Присоединились к «%@»
zh_hans: 已加入「%@」

source: Just an idea
de: Nur eine Idee
es: Solo una idea
fr: Juste une idée
it: Solo un’idea
ja: ただのアイデア
ko: 그냥 아이디어
pt_br: Só uma ideia
ru: Просто идея
zh_hans: 只是个想法

source: Leave list
de: Liste verlassen
es: Abandonar lista
fr: Quitter la liste
it: Esci dalla lista
ja: リストから抜ける
ko: 리스트 나가기
pt_br: Sair da lista
ru: Покинуть список
zh_hans: 退出列表

source: Leave “%@”?
de: „%@“ verlassen?
es: ¿Abandonar “%@”?
fr: Quitter « %@ » ?
it: Uscire da “%@”?
ja: 「%@」から抜けますか?
ko: ‘%@’에서 나갈까요?
pt_br: Sair de “%@”?
ru: Покинуть «%@»?
zh_hans: 退出「%@」?

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Claro
ru: Светлая
zh_hans: 浅色

source: Limit reached in this list — %lld wishes. Delete unused ones.
de: Limit in dieser Liste erreicht — %lld Wünsche. Bitte unbenutzte löschen.
es: Límite alcanzado en esta lista: %lld deseos. Elimina los que no uses.
fr: Limite atteinte dans cette liste — %lld vœux. Supprime ceux qui ne servent plus.
it: Limite raggiunto in questa lista: %lld desideri. Elimina quelli non usati.
ja: このリストの上限に達しました — %lld件。使わない願いを削除してください。
ko: 이 리스트의 한도에 도달했어요 — 위시 %lld개. 사용하지 않는 항목을 삭제해 주세요.
pt_br: Limite atingido nesta lista — %lld desejos. Exclua os que não usa.
ru: В списке достигнут лимит — %lld желаний. Удалите ненужные.
zh_hans: 此列表已达上限 — %lld 个心愿。请删除不需要的。

source: Limit reached — %lld active lists. Delete or archive older ones.
de: Limit erreicht — %lld aktive Listen. Bitte alte löschen oder archivieren.
es: Límite alcanzado: %lld listas activas. Elimina o archiva las antiguas.
fr: Limite atteinte — %lld listes actives. Supprime ou archive les anciennes.
it: Limite raggiunto: %lld liste attive. Elimina o archivia quelle vecchie.
ja: 上限に達しました — アクティブなリスト%lld件。古いものを削除またはアーカイブしてください。
ko: 한도에 도달했어요 — 활성 리스트 %lld개. 오래된 항목을 삭제하거나 보관해 주세요.
pt_br: Limite atingido — %lld listas ativas. Exclua ou arquive as antigas.
ru: Достигнут лимит — %lld активных списков. Удалите или архивируйте старые.
zh_hans: 已达上限 — %lld 个活动列表。请删除或归档旧列表。

source: Limit reached: %lld wishes per list.
de: Limit erreicht: %lld Wünsche pro Liste.
es: Límite alcanzado: %lld deseos por lista.
fr: Limite atteinte : %lld vœux par liste.
it: Limite raggiunto: %lld desideri per lista.
ja: 上限に達しました: 1リストあたり%lld件まで。
ko: 한도 도달: 리스트당 위시 %lld개.
pt_br: Limite atingido: %lld desejos por lista.
ru: Достигнут лимит: %lld желаний в одном списке.
zh_hans: 已达上限:每个列表 %lld 个心愿。

source: Link is broken — access key missing
de: Link ist beschädigt — Zugangsschlüssel fehlt
es: Enlace dañado: falta la clave de acceso
fr: Lien rompu — clé d’accès manquante
it: Link interrotto — manca la chiave di accesso
ja: リンクが壊れています — アクセスキーがありません
ko: 링크가 손상됐어요 — 액세스 키가 없어요
pt_br: Link quebrado — falta a chave de acesso
ru: Ссылка повреждена — нет ключа доступа
zh_hans: 链接已损坏 — 缺少访问密钥

source: Link parsing
de: Link-Analyse
es: Análisis del enlace
fr: Analyse du lien
it: Analisi del link
ja: リンク解析
ko: 링크 분석
pt_br: Análise do link
ru: Парсинг ссылки
zh_hans: 链接解析

source: “Don’t fill” — leaves everything as is. “Only empty fields” — fills a field only if you haven’t typed anything. “Always overwrite” — replaces with data from the page.
de: „Nicht ausfüllen“ lässt alles wie es ist. „Nur leere Felder“ füllt ein Feld nur, wenn du nichts eingegeben hast. „Immer überschreiben“ ersetzt durch Daten von der Seite.
es: «No rellenar» deja todo tal cual. «Solo campos vacíos» rellena un campo solo si no has escrito nada. «Sobrescribir siempre» reemplaza con datos de la página.
fr: «Ne pas remplir» laisse tout tel quel. «Champs vides uniquement» remplit un champ seulement si vous n’avez rien tapé. «Toujours écraser» remplace par les données de la page.
it: «Non compilare» lascia tutto com’è. «Solo campi vuoti» compila un campo solo se non hai digitato nulla. «Sovrascrivi sempre» sostituisce con i dati della pagina.
ja: 「入力しない」はそのまま残します。「空の項目のみ」は何も入力していない項目だけ埋めます。「常に上書き」はページのデータで置き換えます。
ko: ‘채우지 않음’은 그대로 둬요. ‘빈 항목만’은 입력하지 않은 항목만 채워요. ‘항상 덮어쓰기’는 페이지 데이터로 바꿔요.
pt_br: “Não preencher” deixa tudo como está. “Somente campos vazios” preenche apenas se você não tiver digitado nada. “Sempre sobrescrever” substitui pelos dados da página.
ru: «Не заполнять» — оставляет всё как есть. «Только пустые» — заполняет только те поля, в которые вы ничего не ввели. «Всегда перезаписывать» — заменяет данными со страницы.
zh_hans: 「不填充」保持原样。「仅空字段」仅在你未输入时填充字段。「始终覆盖」用页面数据替换。

source: List
de: Liste
es: Lista
fr: Liste
it: Lista
ja: リスト
ko: 리스트
pt_br: Lista
ru: Список
zh_hans: 列表

source: List %lld
de: Liste %lld
es: Lista %lld
fr: Liste %lld
it: Lista %lld
ja: リスト %lld
ko: 리스트 %lld
pt_br: Lista %lld
ru: Список %lld
zh_hans: 列表 %lld

source: List doesn’t exist
de: Liste existiert nicht
es: La lista no existe
fr: La liste n’existe pas
it: La lista non esiste
ja: リストが存在しません
ko: 리스트가 없어요
pt_br: A lista não existe
ru: Списка нет
zh_hans: 列表不存在

source: List is empty
de: Liste ist leer
es: La lista está vacía
fr: La liste est vide
it: La lista è vuota
ja: リストは空です
ko: 리스트가 비어 있어요
pt_br: A lista está vazia
ru: Список пуст
zh_hans: 列表为空

source: List name
de: Listenname
es: Nombre de la lista
fr: Nom de la liste
it: Nome lista
ja: リスト名
ko: 리스트 이름
pt_br: Nome da lista
ru: Название списка
zh_hans: 列表名称

source: Local data wiped
de: Lokale Daten gelöscht
es: Datos locales borrados
fr: Données locales effacées
it: Dati locali cancellati
ja: ローカルデータを消去しました
ko: 로컬 데이터를 지웠어요
pt_br: Dados locais apagados
ru: Локальные данные удалены
zh_hans: 已清除本地数据

source: Members can invite
de: Mitglieder können einladen
es: Los miembros pueden invitar
fr: Les membres peuvent inviter
it: I membri possono invitare
ja: メンバーは招待可
ko: 참여자 초대 허용
pt_br: Participantes podem convidar
ru: Участники могут приглашать
zh_hans: 成员可以邀请

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
pt_br: Modo
ru: Режим
zh_hans: 模式

source: Must have
de: Muss haben
es: Imprescindible
fr: Indispensable
it: Indispensabile
ja: 必須
ko: 필수
pt_br: Essencial
ru: Обязательно
zh_hans: 必备

source: Maybe
de: Vielleicht
es: Quizá
fr: Peut-être
it: Forse
ja: おそらく
ko: 아마도
pt_br: Talvez
ru: Пока думаю
zh_hans: 可能

source: Name in shared lists
de: Name in geteilten Listen
es: Nombre en listas compartidas
fr: Nom dans les listes partagées
it: Nome nelle liste condivise
ja: 共有リストでの名前
ko: 공유 리스트에서의 이름
pt_br: Nome em listas compartilhadas
ru: Имя в общих списках
zh_hans: 共享列表中显示的名字

source: New list
de: Neue Liste
es: Nueva lista
fr: Nouvelle liste
it: Nuova lista
ja: 新規リスト
ko: 새 리스트
pt_br: Nova lista
ru: Новый список
zh_hans: 新建列表

source: New wish
de: Neuer Wunsch
es: Nuevo deseo
fr: Nouveau vœu
it: Nuovo desiderio
ja: 新規の願い
ko: 새 위시
pt_br: Novo desejo
ru: Новое желание
zh_hans: 新心愿

source: No camera access
de: Kein Kamerazugriff
es: Sin acceso a la cámara
fr: Pas d’accès à l’appareil photo
it: Nessun accesso alla fotocamera
ja: カメラへのアクセスがありません
ko: 카메라 접근 권한이 없어요
pt_br: Sem acesso à câmera
ru: Нет доступа к камере
zh_hans: 无相机访问权限

source: No connection
de: Keine Verbindung
es: Sin conexión
fr: Aucune connexion
it: Nessuna connessione
ja: 接続なし
ko: 연결 없음
pt_br: Sem conexão
ru: Нет соединения
zh_hans: 无连接

source: No connection. Attempting to reconnect.
de: Keine Verbindung. Erneuter Verbindungsversuch.
es: Sin conexión. Intentando reconectar.
fr: Aucune connexion. Tentative de reconnexion.
it: Nessuna connessione. Tentativo di riconnessione.
ja: 接続なし。再接続を試みています。
ko: 연결이 끊겼어요. 다시 연결 중이에요.
pt_br: Sem conexão. Tentando reconectar.
ru: Нет соединения. Идёт попытка восстановления.
zh_hans: 无连接。正在尝试重新连接。

source: No link in clipboard
de: Kein Link in der Zwischenablage
es: No hay enlace en el portapapeles
fr: Aucun lien dans le presse-papiers
it: Nessun link negli appunti
ja: クリップボードにリンクがありません
ko: 클립보드에 링크가 없어요
pt_br: Sem link na área de transferência
ru: Нет ссылки в буфере
zh_hans: 剪贴板里没有链接

source: No time limit
de: Kein Zeitlimit
es: Sin límite de tiempo
fr: Sans limite de temps
it: Senza limite di tempo
ja: 期限なし
ko: 시간 제한 없음
pt_br: Sem limite de tempo
ru: Без ограничения по времени
zh_hans: 无时间限制

source: No tracking or analytics
de: Kein Tracking, keine Analyse
es: Sin seguimiento ni analítica
fr: Aucun pistage ni analyse
it: Nessun tracciamento o analisi
ja: トラッキング・解析なし
ko: 트래킹·분석 없음
pt_br: Sem rastreamento ou análise
ru: Без трекинга и аналитики
zh_hans: 无追踪与分析

source: Nobody invited yet
de: Noch niemand eingeladen
es: Aún no has invitado a nadie
fr: Personne d’invité pour le moment
it: Ancora nessun invitato
ja: まだ誰も招待していません
ko: 아직 초대한 사람이 없어요
pt_br: Ninguém foi convidado ainda
ru: Пока никто не приглашён
zh_hans: 尚未邀请任何人

source: No analytics, crashlytics, ads. The app talks only to Firebase servers for sync (encrypted) and Apple for sign-in.
de: Keine Analyse, kein Crashlytics, keine Werbung. Die App spricht nur mit Firebase-Servern zur Synchronisation (verschlüsselt) und mit Apple zur Anmeldung.
es: Sin analíticas, sin crashlytics, sin anuncios. La app solo se comunica con los servidores de Firebase para sincronizar (cifrado) y con Apple para iniciar sesión.
fr: Aucune analyse, aucun crashlytics, aucune pub. L’app ne communique qu’avec les serveurs Firebase pour la synchronisation (chiffrée) et avec Apple pour la connexion.
it: Nessuna analisi, nessun crashlytics, nessuna pubblicità. L’app comunica solo con i server Firebase per la sincronizzazione (cifrata) e con Apple per l’accesso.
ja: 解析、クラッシュ収集、広告は一切なし。アプリは同期のためにFirebaseサーバー(暗号化通信)、サインインのためにAppleとだけ通信します。
ko: 분석·크래시 수집·광고가 전혀 없어요. 앱은 동기화를 위해 Firebase 서버(암호화)와, 로그인을 위해 Apple과만 통신해요.
pt_br: Sem análises, crashlytics ou anúncios. O app se comunica apenas com os servidores do Firebase para sincronização (criptografada) e com a Apple para o login.
ru: Никакой аналитики, крашлитики, рекламы. Приложение общается только с серверами Firebase для синхронизации (зашифрованной) и Apple для авторизации.
zh_hans: 无分析、无崩溃收集、无广告。App 只与 Firebase 服务器通信用于同步(加密),并与 Apple 通信用于登录。

source: Nothing here yet
de: Hier ist noch nichts
es: Aquí no hay nada todavía
fr: Rien ici pour le moment
it: Qui non c’è ancora niente
ja: まだ何もありません
ko: 아직 아무것도 없어요
pt_br: Ainda não há nada por aqui
ru: Пока пусто
zh_hans: 这里还没有内容

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
ru: Уведомления
zh_hans: 通知

source: Notify when period ends
de: Bei Ablauf benachrichtigen
es: Avisar al final del periodo
fr: Avertir à la fin de la période
it: Avvisa al termine del periodo
ja: 期間の終わりに通知
ko: 기간 종료 시 알림
pt_br: Avisar no fim do período
ru: Уведомлять о конце срока
zh_hans: 周期结束时通知

source: On by default for new lists
de: Für neue Listen standardmäßig aktiviert
es: Activado por defecto en listas nuevas
fr: Activé par défaut pour les nouvelles listes
it: Attivo per impostazione predefinita nelle nuove liste
ja: 新規リストではデフォルトでオン
ko: 새 리스트에 기본으로 켜짐
pt_br: Ativo por padrão em listas novas
ru: По умолчанию для новых списков
zh_hans: 新建列表默认开启

source: Only an editor can modify the list
de: Nur Bearbeiter können die Liste ändern
es: Solo un editor puede modificar la lista
fr: Seul un éditeur peut modifier la liste
it: Solo un editor può modificare la lista
ja: 編集者だけがリストを変更できます
ko: 편집자만 리스트를 수정할 수 있어요
pt_br: Só um editor pode modificar a lista
ru: Только редактор может изменять список
zh_hans: 只有编辑者才能修改列表

source: Only empty fields
de: Nur leere Felder
es: Solo campos vacíos
fr: Uniquement les champs vides
it: Solo i campi vuoti
ja: 空欄のみ
ko: 빈 항목만
pt_br: Só campos vazios
ru: Только пустые
zh_hans: 仅填空字段

source: Only the list owner can republish it
de: Nur der Inhaber der Liste kann sie erneut veröffentlichen
es: Solo el propietario de la lista puede volver a publicarla
fr: Seul le propriétaire de la liste peut la republier
it: Solo il proprietario può ripubblicare la lista
ja: リストを再公開できるのはオーナーだけです
ko: 리스트 소유자만 다시 게시할 수 있어요
pt_br: Só o dono da lista pode republicá-la
ru: Только владелец списка может его перепубликовать
zh_hans: 只有列表所有者可以重新发布

source: Only the list owner can revoke all invitations
de: Nur der Inhaber kann alle Einladungen widerrufen
es: Solo el propietario de la lista puede revocar todas las invitaciones
fr: Seul le propriétaire de la liste peut révoquer toutes les invitations
it: Solo il proprietario può revocare tutti gli inviti
ja: すべての招待を取り消せるのはオーナーだけです
ko: 리스트 소유자만 모든 초대를 취소할 수 있어요
pt_br: Só o dono da lista pode revogar todos os convites
ru: Только владелец списка может отозвать все приглашения
zh_hans: 只有列表所有者可以撤销所有邀请

source: Only the owner can change invitation rights
de: Nur der Inhaber kann Einladungsrechte ändern
es: Solo el propietario puede cambiar los permisos de invitación
fr: Seul le propriétaire peut modifier les droits d’invitation
it: Solo il proprietario può modificare i diritti di invito
ja: 招待権限を変更できるのはオーナーだけです
ko: 소유자만 초대 권한을 바꿀 수 있어요
pt_br: Só o dono pode alterar permissões de convite
ru: Только владелец может менять права приглашения
zh_hans: 只有所有者可以更改邀请权限

source: Only the owner can change roles
de: Nur der Inhaber kann Rollen ändern
es: Solo el propietario puede cambiar roles
fr: Seul le propriétaire peut modifier les rôles
it: Solo il proprietario può cambiare i ruoli
ja: ロールを変更できるのはオーナーだけです
ko: 소유자만 역할을 바꿀 수 있어요
pt_br: Só o dono pode alterar papéis
ru: Только владелец может изменять роли
zh_hans: 只有所有者可以更改角色

source: Only the owner can change the name
de: Nur der Inhaber kann den Namen ändern
es: Solo el propietario puede cambiar el nombre
fr: Seul le propriétaire peut modifier le nom
it: Solo il proprietario può cambiare il nome
ja: 名前を変更できるのはオーナーだけです
ko: 소유자만 이름을 바꿀 수 있어요
pt_br: Só o dono pode alterar o nome
ru: Только владелец может изменить название
zh_hans: 只有所有者可以更改名称

source: Only the owner can remove participants
de: Nur der Inhaber kann Teilnehmer entfernen
es: Solo el propietario puede eliminar participantes
fr: Seul le propriétaire peut retirer des participants
it: Solo il proprietario può rimuovere i partecipanti
ja: 参加者を削除できるのはオーナーだけです
ko: 소유자만 참여자를 제거할 수 있어요
pt_br: Só o dono pode remover participantes
ru: Только владелец может удалять участников
zh_hans: 只有所有者可以移除参与者

source: Open App Store
de: App Store öffnen
es: Abrir App Store
fr: Ouvrir l’App Store
it: Apri App Store
ja: App Storeを開く
ko: App Store 열기
pt_br: Abrir a App Store
ru: Открыть App Store
zh_hans: 打开 App Store

source: Open link
de: Link öffnen
es: Abrir enlace
fr: Ouvrir le lien
it: Apri link
ja: リンクを開く
ko: 링크 열기
pt_br: Abrir link
ru: Открыть ссылку
zh_hans: 打开链接

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 「設定」を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть Настройки
zh_hans: 打开“设置”

source: Open Settings → your name at the top → “Sign in with Apple”
de: Einstellungen öffnen → Name oben → „Mit Apple anmelden“
es: Abre Ajustes → tu nombre arriba → “Iniciar sesión con Apple”
fr: Ouvre Réglages → ton nom en haut → « Se connecter avec Apple »
it: Apri Impostazioni → il tuo nome in alto → “Accedi con Apple”
ja: 「設定」を開く → 上部のお名前 → 「Appleでサインイン」
ko: 설정 열기 → 상단의 이름 → ‘Apple로 로그인’
pt_br: Abra Ajustes → seu nome no topo → “Iniciar sessão com Apple”
ru: Откройте «Настройки» → ваше имя сверху → «Вход с Apple»
zh_hans: 打开“设置” → 顶部你的名字 → 「使用 Apple 登录」

source: Owner
de: Inhaber
es: Propietario
fr: Propriétaire
it: Proprietario
ja: オーナー
ko: 소유자
pt_br: Dono
ru: Владелец
zh_hans: 所有者

source: Participant
de: Teilnehmer
es: Participante
it: Partecipante
ja: 参加者
ko: 참여자
pt_br: Participante
ru: Участник
zh_hans: 参与者

source: Participants
de: Teilnehmer
es: Participantes
it: Partecipanti
ja: 参加者
ko: 참여자
pt_br: Participantes
ru: Участники
zh_hans: 参与者

source: Parsing…
de: Wird analysiert…
es: Analizando…
fr: Analyse…
it: Analisi in corso…
ja: 解析中…
ko: 분석 중…
pt_br: Analisando…
ru: Парсим…
zh_hans: 正在解析…

source: Paste from clipboard
de: Aus Zwischenablage einfügen
es: Pegar del portapapeles
fr: Coller depuis le presse-papiers
it: Incolla dagli appunti
ja: クリップボードから貼り付け
ko: 클립보드에서 붙여넣기
pt_br: Colar da área de transferência
ru: Вставить из буфера
zh_hans: 从剪贴板粘贴

source: Paste link
de: Link einfügen
es: Pegar enlace
fr: Coller le lien
it: Incolla link
ja: リンクを貼り付け
ko: 링크 붙여넣기
pt_br: Colar link
ru: Вставить ссылку
zh_hans: 粘贴链接

source: Paste new link
de: Neuen Link einfügen
es: Pegar nuevo enlace
fr: Coller un nouveau lien
it: Incolla nuovo link
ja: 新しいリンクを貼り付け
ko: 새 링크 붙여넣기
pt_br: Colar novo link
ru: Вставить новую ссылку
zh_hans: 粘贴新链接

source: Photos
de: Fotos
es: Fotos
it: Foto
ja: 写真
ko: 사진
pt_br: Fotos
ru: Галерея
zh_hans: 照片

source: Please sign in first
de: Bitte zuerst anmelden
es: Primero inicia sesión
fr: Connecte-toi d’abord
it: Accedi prima
ja: 先にサインインしてください
ko: 먼저 로그인해 주세요
pt_br: Faça login primeiro
ru: Сначала войдите в аккаунт
zh_hans: 请先登录

source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
ja: 価格
ko: 가격
pt_br: Preço
ru: Цена
zh_hans: 价格

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
ru: Политика конфиденциальности
zh_hans: 隐私政策

source: Probation period
de: Probezeit
es: Periodo de prueba
fr: Période d’essai
it: Periodo di prova
ja: 保留期間
ko: 유예 기간
pt_br: Período de teste
ru: Испытательный срок
zh_hans: 试用期

source: Probation period by default
de: Standard-Probezeit
es: Periodo de prueba por defecto
fr: Période d’essai par défaut
it: Periodo di prova predefinito
ja: デフォルトの保留期間
ko: 기본 유예 기간
pt_br: Período de teste padrão
ru: Испытательный срок по умолчанию
zh_hans: 默认试用期

source: Probation period: %lld days
de: Probezeit: %lld Tage
es: Periodo de prueba: %lld días
fr: Période d’essai : %lld jours
it: Periodo di prova: %lld giorni
ja: 保留期間: %lld日
ko: 유예 기간: %lld일
pt_br: Período de teste: %lld dias
ru: Испытательный срок: %lld дн.
zh_hans: 试用期:%lld 天

source: Range
de: Bereich
es: Rango
fr: Plage
it: Intervallo
ja: 範囲
ko: 범위
pt_br: Intervalo
ru: Диапазон
zh_hans: 范围

source: Rate the app
de: App bewerten
es: Valorar la app
fr: Noter l’app
it: Valuta l’app
ja: Appを評価
ko: 앱 평가하기
pt_br: Avaliar o app
ru: Оценить приложение
zh_hans: 评分

source: Rearrange
de: Neu anordnen
es: Reordenar
fr: Réorganiser
it: Riordina
ja: 並べ替え
ko: 순서 바꾸기
pt_br: Reordenar
ru: Переместить
zh_hans: 重新排序
